---
title:          2015过年笔记
category:       Life
tag:            [Family]
ctag:           [家庭]
lastupdate:     "2015-02-27"
---

##过年总结：
*今年过的这个年在流程上和往年没什么不同，充斥了串亲戚和见同学。不同的是今年这个年因为长久的离乡和父母的渐老，加之我准备出国的打算，使心里多了几分沉重。*
###最大的遗憾：
没能好好陪父母。今年过年回去时，本想好的，要多陪陪父母。结果还是因为各种事情，照例的临时的，使得这个计划没有很好实现，我想这是我今年过年最大的遗憾。
###最大的改变：
体会到了身处异乡的代价。在今年过年回去之前，我是一个坚定的想要出国并且不想再回来了的人。可是过年这八天，让我体会到了日渐年迈的父母对我的需要，以及我和这个大家庭相互的需要。以前，我总是想着为了下一代，就算苦点累点，也要为他们在国外创造一个好的成长环境。可是，我从来没有从另一个侧面想过这个问题，那就是在国外成长会让我的孩子失去什么？我想他将失去疼他/她的爷爷奶奶、姥姥姥爷、姑姑婶婶舅舅叔叔以及堂兄妹、表兄妹，失去这个温暖的大家庭。当然，这个决定也会让我的父母失去抱孙子的幸福。。所以，虽然这个年并没有磨灭我要出国的愿望，但是它让我确定的看到了我将为出国付出的代价。
###我的兄弟姐妹们：
大家都在努力奔跑。这一年，我的兄弟姐妹们的事业都开始步入了正轨。飞飞开始了火车调度的工作；杨赫在证券公司的工作也稳定了下来并且随着股市的复苏年终还拿了不少红利；杨冶芳也和他男朋友开始了承包快递的业务，并且借着快递业的大势收入还不错；叶华姐姐虽然和亚东姐夫离婚了，但凭着经营的两家玛雅房屋中介，依然过着看起来富足的生活。事业的步入正轨，看来都伴随着忙碌。飞飞的工作白班夜班来回倒，杨赫基本没有周末，杨冶芳每天填快递单到夜里很晚还要早起，叶华姐姐独自肩负着一家三代人压力也可想而知。所以我又有什么理由懈怠呢？况且我还不及他们的劳累程度。在他们眼中，我是榜样，所以我想我要继续肩负这个带头的作用。
###成功，也许可以走另一条路？：
这个年让我感觉到，也许有一条通向成功的路，这条路更加适合我，但是我一直没有注意过它，就是立足西安打拼的成功。虽然创业环境可能没有北京好，但是在西安我将有更多的资源，更加完整的人生。在这个互联网的时代，信息公司已经没有了地域的限制，而且西安的确是一个人杰地灵的好地方。

po一张过年和老妈出去玩时拍的照片，所在地是一个神奇的地方，[陕豫鄂三省交界处](http://j.map.baidu.com/O1fSm)：
![@陕豫鄂三省交界亭](/public/post_imgs/2015SpringFestival.jpg)
